{
  "ale": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "neofusion.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-airline-themes": { "branch": "master" },
  "vim-matchup": { "branch": "master" }
}